
/* Class = "IBUILabel"; text = "What are the key problems faced by your customers?"; ObjectID = "5"; */
"5.text" = "What are the key problems faced by your customers?";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "6"; */
"6.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "In two or three short paragraphs, describe the problem(s) that your company addresses along with a brief overview of your sector/industry."; ObjectID = "18"; */
"18.text" = "In two or three short paragraphs, describe the problem(s) that your company addresses along with a brief overview of your sector/industry.";
